tap "neovim/neovim"

brew "openssl"
brew "openssh"

brew "git"
brew "zsh"
brew "fzf"

brew "the_silver_searcher"
brew "cloc"
brew "tree"

brew "vim"
brew "neovim"

brew "chruby"
brew "ruby-install"

brew "postgresql"
brew "redis"
brew "sqlite"
brew "memcached"
